<div enterClass="fadein" leaveClass="fadeout" class="policy-container">
    <div id="targetDiv"><strong><span data-custom-class="title">CHÍNH SÁCH BẢO MẬT</span></strong></div>

    <p dir="ltr" style="text-align: justify;"><strong>Cập nhật lần cuối v&agrave;o ng&agrave;y 28 th&aacute;ng 10 năm
            2024</strong></p>
    <p dir="ltr" style="text-align: justify;">Th&ocirc;ng b&aacute;o về quyền ri&ecirc;ng tư n&agrave;y d&agrave;nh cho
        Unicourse ("<strong>ch&uacute;ng t&ocirc;i</strong>", "<strong>của ch&uacute;ng t&ocirc;i</strong>"), m&ocirc;
        tả
        c&aacute;ch thức v&agrave; l&yacute; do tại sao ch&uacute;ng t&ocirc;i c&oacute; thể truy cập, thu thập, lưu
        trữ, sử
        dụng v&agrave;/hoặc chia sẻ ("<strong>xử l&yacute;</strong>") th&ocirc;ng tin c&aacute; nh&acirc;n của bạn khi
        bạn
        sử dụng dịch vụ của ch&uacute;ng t&ocirc;i ("<strong>Dịch vụ</strong>"), bao gồm khi bạn:</p>
    <ul style="text-align: justify;">
        <li dir="ltr" aria-level="1">
            <p dir="ltr" role="presentation">Truy cập trang web của ch&uacute;ng t&ocirc;i tại <a
                    href="https://unicourse.vn" target="_blank" rel="noopener">https://unicourse.vn</a> hoặc bất kỳ
                trang
                web n&agrave;o của ch&uacute;ng t&ocirc;i c&oacute; li&ecirc;n kết đến Th&ocirc;ng b&aacute;o về quyền
                ri&ecirc;ng tư n&agrave;y</p>
        </li>
        <li dir="ltr" aria-level="1">
            <p dir="ltr" role="presentation">Tải xuống v&agrave; sử dụng ứng dụng di động của ch&uacute;ng t&ocirc;i
                (Unicourse) hoặc bất kỳ ứng dụng n&agrave;o kh&aacute;c của ch&uacute;ng t&ocirc;i c&oacute; li&ecirc;n
                kết
                đến Th&ocirc;ng b&aacute;o về quyền ri&ecirc;ng tư n&agrave;y</p>
        </li>
        <li dir="ltr" aria-level="1">
            <p dir="ltr" role="presentation">Sử dụng Unicourse. Unicourse l&agrave; một nền tảng học tập trực tuyến được
                thiết kế ri&ecirc;ng cho sinh vi&ecirc;n đại học. Nền tảng n&agrave;y cung cấp c&aacute;c kh&oacute;a
                học
                chuy&ecirc;n biệt được thiết kế cho nhiều lĩnh vực học thuật kh&aacute;c nhau, bao gồm CNTT, kinh tế
                v&agrave; khoa học x&atilde; hội. Với c&aacute;c t&iacute;nh năng n&acirc;ng cao như đề xuất học tập dựa
                tr&ecirc;n AI, kế hoạch học tập được c&aacute; nh&acirc;n h&oacute;a v&agrave; c&aacute;c c&ocirc;ng cụ
                tương t&aacute;c như c&acirc;u đố, thẻ ghi nhớ v&agrave; b&agrave;i giảng video, Unicourse n&acirc;ng
                cao
                trải nghiệm học tập của sinh vi&ecirc;n. Nền tảng n&agrave;y cũng th&uacute;c đẩy m&ocirc;i trường cộng
                t&aacute;c th&ocirc;ng qua c&aacute;c diễn đ&agrave;n thảo luận, tr&ograve; chuyện nh&oacute;m v&agrave;
                blog, cho ph&eacute;p sinh vi&ecirc;n tương t&aacute;c v&agrave; chia sẻ kiến ​​thức. Unicourse hướng
                đến
                mục ti&ecirc;u thu hẹp khoảng c&aacute;ch giữa việc học truyền thống v&agrave; những tiến bộ c&ocirc;ng
                nghệ
                hiện đại bằng c&aacute;ch cung cấp cho sinh vi&ecirc;n c&aacute;c c&ocirc;ng cụ học tập to&agrave;n
                diện, dễ
                tiếp cận v&agrave; th&iacute;ch ứng.</p>
        </li>
        <li dir="ltr" aria-level="1">
            <p dir="ltr" role="presentation">Tham gia c&ugrave;ng ch&uacute;ng t&ocirc;i theo những c&aacute;ch
                li&ecirc;n
                quan kh&aacute;c, bao gồm bất kỳ hoạt động b&aacute;n h&agrave;ng, tiếp thị hoặc sự kiện n&agrave;o</p>
        </li>
    </ul>
    <p dir="ltr" style="text-align: justify;"><strong>Bạn c&oacute; thắc mắc hoặc lo ngại kh&ocirc;ng?&nbsp;</strong>
    </p>
    <p dir="ltr" style="text-align: justify;">Đọc Th&ocirc;ng b&aacute;o về quyền ri&ecirc;ng tư n&agrave;y sẽ
        gi&uacute;p
        bạn hiểu r&otilde; hơn về quyền ri&ecirc;ng tư v&agrave; c&aacute;c lựa chọn của m&igrave;nh. Ch&uacute;ng
        t&ocirc;i
        chịu tr&aacute;ch nhiệm đưa ra quyết định về c&aacute;ch xử l&yacute; th&ocirc;ng tin c&aacute; nh&acirc;n của
        bạn.
        Nếu bạn kh&ocirc;ng đồng &yacute; với c&aacute;c ch&iacute;nh s&aacute;ch v&agrave; th&ocirc;ng lệ của
        ch&uacute;ng
        t&ocirc;i, vui l&ograve;ng kh&ocirc;ng sử dụng Dịch vụ của ch&uacute;ng t&ocirc;i. Nếu bạn vẫn c&ograve;n thắc
        mắc
        hoặc lo ngại, vui l&ograve;ng li&ecirc;n hệ với ch&uacute;ng t&ocirc;i theo địa chỉ
        unicourse.learningplatform&#64;gmail.com.</p>
    <p dir="ltr" style="text-align: justify;"><strong>T&Oacute;M TẮT C&Aacute;C ĐIỂM CH&Iacute;NH</strong></p>
    <p dir="ltr" style="text-align: justify;"><strong><em>Bản t&oacute;m tắt n&agrave;y cung cấp c&aacute;c điểm
                ch&iacute;nh từ Th&ocirc;ng b&aacute;o về quyền ri&ecirc;ng tư của ch&uacute;ng t&ocirc;i, nhưng bạn
                c&oacute; thể t&igrave;m hiểu th&ecirc;m th&ocirc;ng tin chi tiết về bất kỳ chủ đề n&agrave;o trong số
                n&agrave;y bằng c&aacute;ch nhấp v&agrave;o li&ecirc;n kết sau mỗi điểm ch&iacute;nh hoặc bằng
                c&aacute;ch
                sử dụng <a href="policy#toc">mục lục</a> b&ecirc;n dưới để t&igrave;m phần bạn đang
                t&igrave;m kiếm.</em></strong></p>
    <p dir="ltr" style="text-align: justify;"><strong>Ch&uacute;ng t&ocirc;i xử l&yacute; th&ocirc;ng tin c&aacute;
            nh&acirc;n n&agrave;o?&nbsp;</strong></p>
    <p dir="ltr" style="text-align: justify;">Khi bạn truy cập, sử dụng hoặc điều hướng.&nbsp;Dịch vụ của ch&uacute;ng
        t&ocirc;i, ch&uacute;ng t&ocirc;i c&oacute; thể xử l&yacute; th&ocirc;ng tin c&aacute; nh&acirc;n t&ugrave;y
        thuộc
        v&agrave;o c&aacute;ch bạn tương t&aacute;c với ch&uacute;ng t&ocirc;i v&agrave; Dịch vụ, c&aacute;c lựa chọn
        bạn
        đưa ra v&agrave; c&aacute;c sản phẩm v&agrave; t&iacute;nh năng bạn sử dụng.&nbsp;</p>
    <p dir="ltr" style="text-align: justify;">T&igrave;m hiểu th&ecirc;m về <a
            href="policy#personalinfo">th&ocirc;ng tin c&aacute; nh&acirc;n bạn tiết lộ cho
            ch&uacute;ng t&ocirc;i</a>.</p>
    <p dir="ltr" style="text-align: justify;">Ch&uacute;ng t&ocirc;i c&oacute; xử l&yacute; bất kỳ th&ocirc;ng tin
        c&aacute;
        nh&acirc;n nhạy cảm n&agrave;o kh&ocirc;ng?&nbsp;</p>
    <p dir="ltr" style="text-align: justify;">Một số th&ocirc;ng tin c&oacute; thể được coi l&agrave; "đặc biệt" hoặc
        "nhạy
        cảm" ở một số khu vực ph&aacute;p l&yacute;, v&iacute; dụ như nguồn gốc chủng tộc hoặc d&acirc;n tộc, khuynh
        hướng
        t&igrave;nh dục v&agrave; t&iacute;n ngưỡng t&ocirc;n gi&aacute;o của bạn. Ch&uacute;ng t&ocirc;i kh&ocirc;ng xử
        l&yacute; th&ocirc;ng tin c&aacute; nh&acirc;n nhạy cảm.</p>
    <p dir="ltr" style="text-align: justify;"><strong>Ch&uacute;ng t&ocirc;i c&oacute; thu thập bất kỳ th&ocirc;ng tin
            n&agrave;o từ b&ecirc;n thứ ba kh&ocirc;ng?&nbsp;</strong></p>
    <p dir="ltr" style="text-align: justify;">Ch&uacute;ng t&ocirc;i c&oacute; thể thu thập th&ocirc;ng tin từ cơ sở dữ
        liệu
        c&ocirc;ng khai, đối t&aacute;c tiếp thị, nền tảng truyền th&ocirc;ng x&atilde; hội v&agrave; c&aacute;c nguồn
        b&ecirc;n ngo&agrave;i kh&aacute;c.&nbsp;</p>
    <p dir="ltr" style="text-align: justify;">T&igrave;m hiểu th&ecirc;m về <a
            href="policy#othersources">th&ocirc;ng tin được thu thập từ c&aacute;c nguồn
            kh&aacute;c</a>.</p>
    <p dir="ltr" style="text-align: justify;"><strong>Ch&uacute;ng t&ocirc;i xử l&yacute; th&ocirc;ng tin của bạn như
            thế
            n&agrave;o?&nbsp;</strong></p>
    <p dir="ltr" style="text-align: justify;">Ch&uacute;ng t&ocirc;i xử l&yacute; th&ocirc;ng tin của bạn để cung cấp,
        cải
        thiện v&agrave; quản l&yacute; Dịch vụ của ch&uacute;ng t&ocirc;i, giao tiếp với bạn, v&igrave; mục đ&iacute;ch
        bảo
        mật v&agrave; ph&ograve;ng ngừa gian lận, v&agrave; để tu&acirc;n thủ luật ph&aacute;p. Ch&uacute;ng t&ocirc;i
        cũng
        c&oacute; thể xử l&yacute; th&ocirc;ng tin của bạn cho c&aacute;c mục đ&iacute;ch kh&aacute;c khi c&oacute; sự
        đồng
        &yacute; của bạn. Ch&uacute;ng t&ocirc;i chỉ xử l&yacute; th&ocirc;ng tin của bạn khi c&oacute; l&yacute; do
        ph&aacute;p l&yacute; hợp lệ để l&agrave;m như vậy.&nbsp;</p>
    <p dir="ltr" style="text-align: justify;">T&igrave;m hiểu th&ecirc;m về <a
            href="policy#infouse">c&aacute;ch ch&uacute;ng t&ocirc;i xử l&yacute; th&ocirc;ng tin
            của
            bạn</a>.</p>
    <p dir="ltr" style="text-align: justify;"><strong>Ch&uacute;ng t&ocirc;i chia sẻ th&ocirc;ng tin c&aacute;
            nh&acirc;n
            trong những t&igrave;nh huống n&agrave;o v&agrave; với những loại b&ecirc;n n&agrave;o?</strong></p>
    <p dir="ltr" style="text-align: justify;">Ch&uacute;ng t&ocirc;i c&oacute; thể chia sẻ th&ocirc;ng tin trong những
        t&igrave;nh huống cụ thể v&agrave; với c&aacute;c loại b&ecirc;n thứ ba cụ thể.&nbsp;</p>
    <p dir="ltr" style="text-align: justify;">T&igrave;m hiểu th&ecirc;m về <a
            href="policy#whoshare">thời điểm v&agrave; đối tượng ch&uacute;ng t&ocirc;i chia sẻ
            th&ocirc;ng tin c&aacute; nh&acirc;n của bạn.</a></p>
    <p dir="ltr" style="text-align: justify;"><strong>Ch&uacute;ng t&ocirc;i giữ th&ocirc;ng tin của bạn an to&agrave;n
            như
            thế n&agrave;o?&nbsp;</strong></p>
    <p dir="ltr" style="text-align: justify;">Ch&uacute;ng t&ocirc;i c&oacute; c&aacute;c quy tr&igrave;nh v&agrave; thủ
        tục
        tổ chức v&agrave; kỹ thuật đầy đủ để bảo vệ th&ocirc;ng tin c&aacute; nh&acirc;n của bạn. Tuy nhi&ecirc;n,
        kh&ocirc;ng c&oacute; truyền tải điện tử n&agrave;o qua internet hoặc c&ocirc;ng nghệ lưu trữ th&ocirc;ng tin
        c&oacute; thể được đảm bảo an to&agrave;n 100%, v&igrave; vậy ch&uacute;ng t&ocirc;i kh&ocirc;ng thể hứa hoặc
        đảm
        bảo rằng tin tặc, tội phạm mạng hoặc c&aacute;c b&ecirc;n thứ ba tr&aacute;i ph&eacute;p kh&aacute;c sẽ
        kh&ocirc;ng
        thể đ&aacute;nh bại bảo mật của ch&uacute;ng t&ocirc;i v&agrave; thu thập, truy cập, đ&aacute;nh cắp hoặc sửa
        đổi
        th&ocirc;ng tin của bạn một c&aacute;ch kh&ocirc;ng đ&uacute;ng c&aacute;ch.&nbsp;</p>
    <p dir="ltr" style="text-align: justify;">T&igrave;m hiểu th&ecirc;m về <a
            href="policy#infosafe">c&aacute;ch ch&uacute;ng t&ocirc;i giữ th&ocirc;ng tin của bạn
            an
            to&agrave;n</a>.</p>
    <p dir="ltr" style="text-align: justify;"><strong>Quyền của bạn l&agrave; g&igrave;?</strong>&nbsp;</p>
    <p dir="ltr" style="text-align: justify;">T&ugrave;y thuộc v&agrave;o vị tr&iacute; địa l&yacute; của bạn, luật bảo
        mật
        hiện h&agrave;nh c&oacute; thể c&oacute; nghĩa l&agrave; bạn c&oacute; một số quyền nhất định li&ecirc;n quan
        đến
        th&ocirc;ng tin c&aacute; nh&acirc;n của m&igrave;nh.&nbsp;</p>
    <p dir="ltr" style="text-align: justify;">T&igrave;m hiểu th&ecirc;m về <a
            href="policy#privacyrights">quyền ri&ecirc;ng tư của bạn</a>.</p>
    <p dir="ltr" style="text-align: justify;"><strong>Bạn thực hiện c&aacute;c quyền của m&igrave;nh như thế
            n&agrave;o?&nbsp;</strong></p>
    <p dir="ltr" style="text-align: justify;">C&aacute;ch dễ nhất để thực hiện c&aacute;c quyền của bạn l&agrave; gửi
        y&ecirc;u cầu truy cập <a href="https://app.termly.io/notify/b591f0c4-1df7-41b3-901b-21114f37542d">dữ liệu của
            chủ
            thể dữ liệu</a> hoặc li&ecirc;n hệ với ch&uacute;ng t&ocirc;i. Ch&uacute;ng t&ocirc;i sẽ xem x&eacute;t
        v&agrave; h&agrave;nh động theo bất kỳ y&ecirc;u cầu n&agrave;o theo luật bảo vệ dữ liệu hiện h&agrave;nh.</p>
    <p dir="ltr" style="text-align: justify;">Bạn muốn t&igrave;m hiểu th&ecirc;m về những g&igrave; ch&uacute;ng
        t&ocirc;i
        l&agrave;m với bất kỳ th&ocirc;ng tin n&agrave;o ch&uacute;ng t&ocirc;i thu thập? <a
            href="policy#toc">H&atilde;y xem lại to&agrave;n bộ Th&ocirc;ng b&aacute;o về quyền
            ri&ecirc;ng tư</a>.</p>
    <p id="toc" dir="ltr" style="text-align: justify;"><strong>MỤC LỤC</strong></p>
    <p dir="ltr" style="text-align: justify;"><a href="policy#infocollect">1. CH&Uacute;NG
            T&Ocirc;I
            THU THẬP TH&Ocirc;NG TIN G&Igrave;?</a></p>
    <p dir="ltr" style="text-align: justify;"><a href="policy#infouse">2. CH&Uacute;NG T&Ocirc;I XỬ
            L&Yacute; TH&Ocirc;NG TIN CỦA BẠN NHƯ THẾ N&Agrave;O?</a></p>
    <p dir="ltr" style="text-align: justify;"><a href="policy#whoshare">3. CH&Uacute;NG T&Ocirc;I
            CHIA
            SẺ TH&Ocirc;NG TIN C&Aacute; NH&Acirc;N CỦA BẠN KHI N&Agrave;O V&Agrave; VỚI AI?</a></p>
    <p dir="ltr" style="text-align: justify;"><a href="policy#cookies">4. CH&Uacute;NG T&Ocirc;I
            C&Oacute; SỬ DỤNG COOKIE V&Agrave; C&Aacute;C C&Ocirc;NG NGHỆ THEO D&Otilde;I KH&Aacute;C KH&Ocirc;NG?</a>
    </p>
    <p dir="ltr" style="text-align: justify;"><a href="policy#ai">5. CH&Uacute;NG T&Ocirc;I
            C&Oacute;
            CUNG CẤP C&Aacute;C SẢN PHẨM DỰA TR&Ecirc;N TR&Iacute; TUỆ NH&Acirc;N TẠO KH&Ocirc;NG?</a></p>
    <p dir="ltr" style="text-align: justify;"><a href="policy#sociallogins">6. CH&Uacute;NG
            T&Ocirc;I
            XỬ L&Yacute; C&Aacute;C ĐĂNG NHẬP TR&Ecirc;N MẠNG X&Atilde; HỘI CỦA BẠN NHƯ THẾ N&Agrave;O?</a></p>
    <p dir="ltr" style="text-align: justify;"><a href="policy#inforetain">7. CH&Uacute;NG T&Ocirc;I
            GIỮ
            TH&Ocirc;NG TIN CỦA BẠN TRONG BAO L&Acirc;U?</a></p>
    <p dir="ltr" style="text-align: justify;"><a href="policy#infosafe">8. CH&Uacute;NG T&Ocirc;I
            GIỮ
            TH&Ocirc;NG TIN CỦA BẠN AN TO&Agrave;N NHƯ THẾ N&Agrave;O?</a></p>
    <p dir="ltr" style="text-align: justify;"><a href="policy#privacyrights">9. QUYỀN RI&Ecirc;NG
            TƯ
            CỦA BẠN L&Agrave; G&Igrave;?</a></p>
    <p dir="ltr" style="text-align: justify;"><a href="policy#DNT">10. C&Aacute;C KIỂM SO&Aacute;T
            CHO
            C&Aacute;C T&Iacute;NH NĂNG KH&Ocirc;NG THEO D&Otilde;I</a></p>
    <p dir="ltr" style="text-align: justify;"><a href="policy#otherlaws">11. C&Aacute;C KHU VỰC
            KH&Aacute;C C&Oacute; QUYỀN RI&Ecirc;NG TƯ CỤ THỂ KH&Ocirc;NG?</a></p>
    <p dir="ltr" style="text-align: justify;"><a href="policy#policyupdates">12. CH&Uacute;NG
            T&Ocirc;I
            C&Oacute; CẬP NHẬT TH&Ocirc;NG B&Aacute;O N&Agrave;Y KH&Ocirc;NG?</a></p>
    <p dir="ltr" style="text-align: justify;"><a href="policy#contact">13. BẠN C&Oacute; THỂ
            LI&Ecirc;N
            HỆ VỚI CH&Uacute;NG T&Ocirc;I VỀ TH&Ocirc;NG B&Aacute;O N&Agrave;Y NHƯ THẾ N&Agrave;O?</a></p>
    <p id="infocollect" dir="ltr" style="text-align: justify;"><strong>1. CH&Uacute;NG T&Ocirc;I THU THẬP TH&Ocirc;NG TIN
            G&Igrave;?</strong>
    </p>
    <p id="personalinfo" dir="ltr" style="text-align: justify;"><strong>Th&ocirc;ng tin c&aacute; nh&acirc;n bạn tiết lộ cho ch&uacute;ng
            t&ocirc;i</strong></p>
    <p dir="ltr" style="text-align: justify;"><em><strong>T&oacute;m lại:</strong></em> Ch&uacute;ng t&ocirc;i thu thập
        th&ocirc;ng tin c&aacute; nh&acirc;n m&agrave; bạn cung cấp cho ch&uacute;ng t&ocirc;i.</p>
    <p dir="ltr" style="text-align: justify;">Ch&uacute;ng t&ocirc;i thu thập th&ocirc;ng tin c&aacute; nh&acirc;n
        m&agrave;
        bạn tự nguyện cung cấp cho ch&uacute;ng t&ocirc;i khi bạn đăng k&yacute; tr&ecirc;n Dịch vụ, b&agrave;y tỏ sự
        quan
        t&acirc;m đến việc lấy th&ocirc;ng tin về ch&uacute;ng t&ocirc;i hoặc c&aacute;c sản phẩm v&agrave; Dịch vụ của
        ch&uacute;ng t&ocirc;i, khi bạn tham gia v&agrave;o c&aacute;c hoạt động tr&ecirc;n Dịch vụ hoặc khi bạn
        li&ecirc;n
        hệ với ch&uacute;ng t&ocirc;i.</p>
    <p dir="ltr" style="text-align: justify;"><strong>Th&ocirc;ng tin c&aacute; nh&acirc;n do bạn cung
            cấp.&nbsp;</strong>
    </p>
    <p dir="ltr" style="text-align: justify;">Th&ocirc;ng tin c&aacute; nh&acirc;n m&agrave; ch&uacute;ng t&ocirc;i thu
        thập
        phụ thuộc v&agrave;o bối cảnh tương t&aacute;c của bạn với ch&uacute;ng t&ocirc;i v&agrave; Dịch vụ, c&aacute;c
        lựa
        chọn bạn đưa ra v&agrave; c&aacute;c sản phẩm v&agrave; t&iacute;nh năng bạn sử dụng. Th&ocirc;ng tin c&aacute;
        nh&acirc;n m&agrave; ch&uacute;ng t&ocirc;i thu thập c&oacute; thể bao gồm những th&ocirc;ng tin sau:</p>
    <ul style="text-align: justify;">
        <li dir="ltr" aria-level="1">
            <p dir="ltr" role="presentation">T&ecirc;n</p>
        </li>
        <li dir="ltr" aria-level="1">
            <p dir="ltr" role="presentation">Số điện thoại</p>
        </li>
        <li dir="ltr" aria-level="1">
            <p dir="ltr" role="presentation">Địa chỉ email</p>
        </li>
        <li dir="ltr" aria-level="1">
            <p dir="ltr" role="presentation">Địa chỉ gửi thư</p>
        </li>
        <li dir="ltr" aria-level="1">
            <p dir="ltr" role="presentation">T&ecirc;n người d&ugrave;ng</p>
        </li>
        <li dir="ltr" aria-level="1">
            <p dir="ltr" role="presentation">Mật khẩu</p>
        </li>
        <li dir="ltr" aria-level="1">
            <p dir="ltr" role="presentation">Nội dung cần li&ecirc;n hệ</p>
        </li>
    </ul>
    <p id="sensitiveinfo" dir="ltr" style="text-align: justify;"><strong>Th&ocirc;ng tin nhạy cảm.&nbsp;</strong></p>
    <p dir="ltr" style="text-align: justify;">Ch&uacute;ng t&ocirc;i sẽ x&oacute;a những b&agrave;i viết chứa
        th&ocirc;ng
        tin nhạy cảm v&agrave; k&egrave;m với đ&oacute; l&agrave; chặn người d&ugrave;ng đ&atilde; đăng nguồn tin
        đ&oacute;.
        Đồng thời sẽ sẵn s&agrave;ng l&agrave;m việc với cơ quan chức năng nếu như đ&acirc;y l&agrave; một h&agrave;nh
        vi
        c&ocirc;ng k&iacute;ch c&aacute; nh&acirc;n.</p>
    <p dir="ltr" style="text-align: justify;"><strong>Dữ liệu thanh to&aacute;n.&nbsp;</strong></p>
    <p dir="ltr" style="text-align: justify;">Ch&uacute;ng t&ocirc;i c&oacute; thể thu thập dữ liệu cần thiết để xử
        l&yacute; khoản thanh to&aacute;n của bạn nếu bạn chọn mua h&agrave;ng, chẳng hạn như số phương tiện thanh
        to&aacute;n v&agrave; m&atilde; bảo mật li&ecirc;n quan đến phương tiện thanh to&aacute;n của bạn. Tất cả dữ
        liệu
        thanh to&aacute;n đều được payOS v&agrave; Momo xử l&yacute; v&agrave; lưu trữ. Bạn c&oacute; thể t&igrave;m
        thấy
        li&ecirc;n kết th&ocirc;ng b&aacute;o về quyền ri&ecirc;ng tư của họ tại đ&acirc;y: <a
            href="https://payos.vn/privacy-policy/">https://payos.vn/privacy-policy/</a> v&agrave; <a
            href="https://www.momo.vn/chinh-sach-quyen-rieng-tu">https://www.momo.vn/chinh-sach-quyen-rieng-tu</a> .</p>
    <p dir="ltr" style="text-align: justify;"><strong>Dữ liệu đăng nhập phương tiện truyền th&ocirc;ng x&atilde;
            hội.&nbsp;</strong></p>
    <p dir="ltr" style="text-align: justify;">Ch&uacute;ng t&ocirc;i c&oacute; thể cung cấp cho bạn t&ugrave;y chọn đăng
        k&yacute; với ch&uacute;ng t&ocirc;i bằng th&ocirc;ng tin chi tiết về t&agrave;i khoản phương tiện truyền
        th&ocirc;ng x&atilde; hội hiện c&oacute; của bạn, như t&agrave;i khoản Facebook, X hoặc phương tiện truyền
        th&ocirc;ng x&atilde; hội kh&aacute;c. Nếu bạn chọn đăng k&yacute; theo c&aacute;ch n&agrave;y, ch&uacute;ng
        t&ocirc;i sẽ thu thập một số th&ocirc;ng tin hồ sơ về bạn từ nh&agrave; cung cấp phương tiện truyền th&ocirc;ng
        x&atilde; hội, như được m&ocirc; tả trong phần c&oacute; t&ecirc;n "<a
            href="policy#sociallogins">CH&Uacute;NG T&Ocirc;I XỬ L&Yacute; C&Aacute;CH ĐĂNG NHẬP
            TR&Ecirc;N MẠNG X&Atilde; HỘI CỦA BẠN?</a>" b&ecirc;n dưới.</p>
    <p dir="ltr" style="text-align: justify;"><strong>Dữ liệu ứng dụng.</strong></p>
    <p dir="ltr" style="text-align: justify;">Nếu bạn sử dụng ứng dụng của ch&uacute;ng t&ocirc;i, ch&uacute;ng
        t&ocirc;i
        cũng c&oacute; thể thu thập th&ocirc;ng tin sau nếu bạn chọn cấp cho ch&uacute;ng t&ocirc;i quyền truy cập hoặc
        quyền:</p>
    <ul style="text-align: justify;">
        <li dir="ltr" aria-level="1">
            <p dir="ltr" role="presentation"><em>Dữ liệu thiết bị di động:</em> Ch&uacute;ng t&ocirc;i tự động thu thập
                th&ocirc;ng tin thiết bị (chẳng hạn như ID thiết bị di động, kiểu m&aacute;y v&agrave; nh&agrave; sản
                xuất),
                hệ điều h&agrave;nh, th&ocirc;ng tin phi&ecirc;n bản v&agrave; th&ocirc;ng tin cấu h&igrave;nh hệ thống,
                số
                nhận dạng thiết bị v&agrave; ứng dụng, loại v&agrave; phi&ecirc;n bản tr&igrave;nh duyệt, kiểu
                m&aacute;y
                phần cứng Nh&agrave; cung cấp dịch vụ Internet v&agrave;/hoặc nh&agrave; mạng di động v&agrave; địa chỉ
                Giao
                thức Internet (IP) (hoặc m&aacute;y chủ proxy). Nếu bạn đang sử dụng ứng dụng của ch&uacute;ng
                t&ocirc;i,
                ch&uacute;ng t&ocirc;i cũng c&oacute; thể thu thập th&ocirc;ng tin về mạng điện thoại được li&ecirc;n
                kết
                với thiết bị di động của bạn, hệ điều h&agrave;nh hoặc nền tảng của thiết bị di động, loại thiết bị di
                động
                bạn sử dụng, ID thiết bị duy nhất của thiết bị di động v&agrave; th&ocirc;ng tin về c&aacute;c
                t&iacute;nh
                năng của ứng dụng của ch&uacute;ng t&ocirc;i m&agrave; bạn đ&atilde; truy cập.</p>
        </li>
        <li dir="ltr" aria-level="1">
            <p dir="ltr" role="presentation"><em>Th&ocirc;ng b&aacute;o:</em> Ch&uacute;ng t&ocirc;i c&oacute; thể
                y&ecirc;u
                cầu gửi cho bạn th&ocirc;ng b&aacute;o đẩy li&ecirc;n quan đến t&agrave;i khoản của bạn hoặc một số
                t&iacute;nh năng nhất định của ứng dụng. Nếu bạn muốn từ chối nhận c&aacute;c loại th&ocirc;ng tin
                li&ecirc;n lạc n&agrave;y, bạn c&oacute; thể tắt ch&uacute;ng trong c&agrave;i đặt của thiết bị.</p>
        </li>
    </ul>
    <p dir="ltr" style="text-align: justify;">Th&ocirc;ng tin n&agrave;y chủ yếu cần thiết để duy tr&igrave; t&iacute;nh
        bảo
        mật v&agrave; hoạt động của ứng dụng của ch&uacute;ng t&ocirc;i, để khắc phục sự cố v&agrave; cho mục
        đ&iacute;ch
        ph&acirc;n t&iacute;ch v&agrave; b&aacute;o c&aacute;o nội bộ của ch&uacute;ng t&ocirc;i.</p>
    <p dir="ltr" style="text-align: justify;">Mọi th&ocirc;ng tin c&aacute; nh&acirc;n bạn cung cấp cho ch&uacute;ng
        t&ocirc;i phải đ&uacute;ng sự thật, đầy đủ v&agrave; ch&iacute;nh x&aacute;c, v&agrave; bạn phải th&ocirc;ng
        b&aacute;o cho ch&uacute;ng t&ocirc;i về bất kỳ thay đổi n&agrave;o đối với th&ocirc;ng tin c&aacute; nh&acirc;n
        đ&oacute;.</p>
    <p dir="ltr" style="text-align: justify;"><strong>Th&ocirc;ng tin được thu thập tự động</strong></p>
    <p dir="ltr" style="text-align: justify;"><em><strong>T&oacute;m lại:</strong></em> Một số th&ocirc;ng tin &mdash;
        chẳng
        hạn như địa chỉ Giao thức Internet (IP) v&agrave;/hoặc đặc điểm tr&igrave;nh duyệt v&agrave; thiết bị &mdash;
        được
        thu thập tự động khi bạn truy cập Dịch vụ của ch&uacute;ng t&ocirc;i.</p>
    <p dir="ltr" style="text-align: justify;">Ch&uacute;ng t&ocirc;i tự động thu thập một số th&ocirc;ng tin nhất định
        khi
        bạn truy cập, sử dụng hoặc điều hướng Dịch vụ. Th&ocirc;ng tin n&agrave;y kh&ocirc;ng tiết lộ danh t&iacute;nh
        cụ
        thể của bạn (như t&ecirc;n hoặc th&ocirc;ng tin li&ecirc;n hệ của bạn) nhưng c&oacute; thể bao gồm th&ocirc;ng
        tin
        về thiết bị v&agrave; c&aacute;ch sử dụng, chẳng hạn như địa chỉ IP, đặc điểm tr&igrave;nh duyệt v&agrave; thiết
        bị,
        hệ điều h&agrave;nh, t&ugrave;y chọn ng&ocirc;n ngữ, URL giới thiệu, t&ecirc;n thiết bị, quốc gia, vị
        tr&iacute;,
        th&ocirc;ng tin về c&aacute;ch thức v&agrave; thời điểm bạn sử dụng Dịch vụ của ch&uacute;ng t&ocirc;i v&agrave;
        th&ocirc;ng tin kỹ thuật kh&aacute;c. Th&ocirc;ng tin n&agrave;y chủ yếu cần thiết để duy tr&igrave; t&iacute;nh
        bảo
        mật v&agrave; hoạt động của Dịch vụ của ch&uacute;ng t&ocirc;i v&agrave; cho mục đ&iacute;ch ph&acirc;n
        t&iacute;ch
        v&agrave; b&aacute;o c&aacute;o nội bộ của ch&uacute;ng t&ocirc;i.</p>
    <p dir="ltr" style="text-align: justify;">Giống như nhiều doanh nghiệp kh&aacute;c, ch&uacute;ng t&ocirc;i cũng thu
        thập
        th&ocirc;ng tin th&ocirc;ng qua cookie v&agrave; c&aacute;c c&ocirc;ng nghệ tương tự.</p>
    <p dir="ltr" style="text-align: justify;">Th&ocirc;ng tin ch&uacute;ng t&ocirc;i thu thập bao gồm:</p>
    <ul style="text-align: justify;">
        <li dir="ltr" aria-level="1">
            <p dir="ltr" role="presentation"><em>Dữ liệu nhật k&yacute; v&agrave; sử dụng:</em> Dữ liệu nhật k&yacute;
                v&agrave; sử dụng l&agrave; th&ocirc;ng tin li&ecirc;n quan đến dịch vụ, chẩn đo&aacute;n, sử dụng
                v&agrave;
                hiệu suất m&agrave; m&aacute;y chủ của ch&uacute;ng t&ocirc;i tự động thu thập khi bạn truy cập hoặc sử
                dụng
                Dịch vụ của ch&uacute;ng t&ocirc;i v&agrave; ch&uacute;ng t&ocirc;i ghi lại trong tệp nhật k&yacute;.
                T&ugrave;y thuộc v&agrave;o c&aacute;ch bạn tương t&aacute;c với ch&uacute;ng t&ocirc;i, dữ liệu nhật
                k&yacute; n&agrave;y c&oacute; thể bao gồm địa chỉ IP, th&ocirc;ng tin thiết bị, loại tr&igrave;nh duyệt
                v&agrave; c&agrave;i đặt của bạn cũng như th&ocirc;ng tin về hoạt động của bạn trong Dịch vụ (chẳng hạn
                như
                dấu thời gian/ng&agrave;y th&aacute;ng li&ecirc;n quan đến c&aacute;ch sử dụng của bạn, c&aacute;c trang
                v&agrave; tệp đ&atilde; xem, t&igrave;m kiếm v&agrave; c&aacute;c h&agrave;nh động kh&aacute;c m&agrave;
                bạn
                thực hiện như c&aacute;c t&iacute;nh năng bạn sử dụng), th&ocirc;ng tin sự kiện thiết bị (chẳng hạn như
                hoạt
                động của hệ thống, b&aacute;o c&aacute;o lỗi (đ&ocirc;i khi được gọi l&agrave; "bản sao lưu sự cố")
                v&agrave; c&agrave;i đặt phần cứng).</p>
        </li>
        <li dir="ltr" aria-level="1">
            <p dir="ltr" role="presentation"><em>Dữ liệu thiết bị:</em> Ch&uacute;ng t&ocirc;i thu thập dữ liệu thiết bị
                như
                th&ocirc;ng tin về m&aacute;y t&iacute;nh, điện thoại, m&aacute;y t&iacute;nh bảng hoặc thiết bị
                kh&aacute;c
                m&agrave; bạn sử dụng để truy cập Dịch vụ. T&ugrave;y thuộc v&agrave;o thiết bị được sử dụng, dữ liệu
                thiết
                bị n&agrave;y c&oacute; thể bao gồm th&ocirc;ng tin như địa chỉ IP (hoặc m&aacute;y chủ proxy), số nhận
                dạng
                thiết bị v&agrave; ứng dụng, vị tr&iacute;, loại tr&igrave;nh duyệt, kiểu phần cứng, nh&agrave; cung cấp
                dịch vụ Internet v&agrave;/hoặc nh&agrave; mạng di động, hệ điều h&agrave;nh v&agrave; th&ocirc;ng tin
                cấu
                h&igrave;nh hệ thống.</p>
        </li>
        <li dir="ltr" aria-level="1">
            <p dir="ltr" role="presentation"><em>Dữ liệu tương t&aacute;c:</em> Th&ocirc;ng tin về c&aacute;ch người
                d&ugrave;ng tương t&aacute;c với c&aacute;c t&iacute;nh năng nền tảng như tr&ograve; chuyện, diễn
                đ&agrave;n, blog v&agrave; c&aacute;c th&agrave;nh phần x&atilde; hội. Điều n&agrave;y gi&uacute;p
                ch&uacute;ng t&ocirc;i cải thiện c&aacute;c t&iacute;nh năng cộng đồng v&agrave; tối ưu h&oacute;a trải
                nghiệm của người d&ugrave;ng.</p>
        </li>
    </ul>
    <p dir="ltr" style="text-align: justify;"><strong>Google API</strong></p>
    <p dir="ltr" style="text-align: justify;">Việc ch&uacute;ng t&ocirc;i sử dụng th&ocirc;ng tin nhận được từ Google
        API sẽ
        tu&acirc;n thủ <a href="https://developers.google.com/terms/api-services-user-data-policy" target="_blank"
            rel="noopener">Ch&iacute;nh s&aacute;ch dữ liệu người d&ugrave;ng của Google API Services</a>, bao gồm <a
            href="https://developers.google.com/terms/api-services-user-data-policy#limited-use" target="_blank"
            rel="noopener">c&aacute;c y&ecirc;u cầu về Sử dụng hạn chế</a>.</p>
    <p id="othersources" dir="ltr" style="text-align: justify;"><strong>Th&ocirc;ng tin thu thập từ c&aacute;c nguồn kh&aacute;c</strong>
    </p>
    <p dir="ltr" style="text-align: justify;"><em><strong>T&oacute;m lại:</strong></em> Ch&uacute;ng t&ocirc;i c&oacute;
        thể
        thu thập dữ liệu hạn chế từ c&aacute;c cơ sở dữ liệu c&ocirc;ng khai, đối t&aacute;c tiếp thị, nền tảng truyền
        th&ocirc;ng x&atilde; hội v&agrave; c&aacute;c nguồn b&ecirc;n ngo&agrave;i kh&aacute;c.</p>
    <p dir="ltr" style="text-align: justify;">Để n&acirc;ng cao khả năng cung cấp dịch vụ, ưu đ&atilde;i v&agrave; tiếp
        thị
        c&oacute; li&ecirc;n quan cho bạn v&agrave; cập nhật hồ sơ của ch&uacute;ng t&ocirc;i, ch&uacute;ng t&ocirc;i
        c&oacute; thể lấy th&ocirc;ng tin về bạn từ c&aacute;c nguồn kh&aacute;c, chẳng hạn như cơ sở dữ liệu c&ocirc;ng
        khai, đối t&aacute;c tiếp thị chung, chương tr&igrave;nh li&ecirc;n kết, nh&agrave; cung cấp dữ liệu, nền tảng
        truyền th&ocirc;ng x&atilde; hội v&agrave; từ c&aacute;c b&ecirc;n thứ ba kh&aacute;c. Th&ocirc;ng tin
        n&agrave;y
        bao gồm địa chỉ gửi thư, chức danh c&ocirc;ng việc, địa chỉ email, số điện thoại, dữ liệu &yacute; định (hoặc dữ
        liệu h&agrave;nh vi của người d&ugrave;ng), địa chỉ Giao thức Internet (IP), hồ sơ truyền th&ocirc;ng x&atilde;
        hội,
        URL truyền th&ocirc;ng x&atilde; hội v&agrave; hồ sơ t&ugrave;y chỉnh, cho mục đ&iacute;ch quảng c&aacute;o
        c&oacute; mục ti&ecirc;u v&agrave; quảng b&aacute; sự kiện.</p>
    <p dir="ltr" style="text-align: justify;">Nếu bạn tương t&aacute;c với ch&uacute;ng t&ocirc;i tr&ecirc;n nền tảng
        truyền
        th&ocirc;ng x&atilde; hội bằng t&agrave;i khoản truyền th&ocirc;ng x&atilde; hội của m&igrave;nh (v&iacute; dụ:
        Facebook hoặc X), ch&uacute;ng t&ocirc;i sẽ nhận th&ocirc;ng tin c&aacute; nh&acirc;n về bạn từ c&aacute;c nền
        tảng
        đ&oacute; như t&ecirc;n, địa chỉ email v&agrave; giới t&iacute;nh của bạn. Bạn c&oacute; thể c&oacute; quyền
        r&uacute;t lại sự đồng &yacute; xử l&yacute; th&ocirc;ng tin c&aacute; nh&acirc;n của m&igrave;nh. T&igrave;m
        hiểu
        th&ecirc;m về việc <a href="policy#withdrawconsent">r&uacute;t lại sự đồng &yacute; của
            bạn</a>. Bất kỳ th&ocirc;ng tin c&aacute; nh&acirc;n n&agrave;o m&agrave; ch&uacute;ng t&ocirc;i thu thập từ
        t&agrave;i khoản mạng x&atilde; hội của bạn đều phụ thuộc v&agrave;o c&agrave;i đặt quyền ri&ecirc;ng tư của
        t&agrave;i khoản mạng x&atilde; hội của bạn. Xin lưu &yacute; rằng việc họ sử dụng th&ocirc;ng tin của bạn
        kh&ocirc;ng được điều chỉnh bởi Th&ocirc;ng b&aacute;o về quyền ri&ecirc;ng tư n&agrave;y.</p>
    <p id="infouse" dir="ltr" style="text-align: justify;"><strong>2. CH&Uacute;NG T&Ocirc;I XỬ L&Yacute; TH&Ocirc;NG TIN CỦA BẠN NHƯ
            THẾ
            N&Agrave;O?</strong></p>
    <p dir="ltr" style="text-align: justify;"><em><strong>T&oacute;m lại:</strong></em> Ch&uacute;ng t&ocirc;i xử
        l&yacute;
        th&ocirc;ng tin của bạn để cung cấp, cải thiện v&agrave; quản l&yacute; Dịch vụ của ch&uacute;ng t&ocirc;i, giao
        tiếp với bạn, v&igrave; mục đ&iacute;ch bảo mật v&agrave; ph&ograve;ng ngừa gian lận, v&agrave; để tu&acirc;n
        thủ
        luật ph&aacute;p. Ch&uacute;ng t&ocirc;i cũng c&oacute; thể xử l&yacute; th&ocirc;ng tin của bạn cho c&aacute;c
        mục
        đ&iacute;ch kh&aacute;c với sự đồng &yacute; của bạn.</p>
    <p dir="ltr" style="text-align: justify;"><strong>Ch&uacute;ng t&ocirc;i xử l&yacute; th&ocirc;ng tin c&aacute;
            nh&acirc;n của bạn v&igrave; nhiều l&yacute; do, t&ugrave;y thuộc v&agrave;o c&aacute;ch bạn tương
            t&aacute;c
            với Dịch vụ của ch&uacute;ng t&ocirc;i, bao gồm:</strong></p>
    <ul style="text-align: justify;">
        <li dir="ltr" aria-level="1">
            <p dir="ltr" role="presentation"><strong>Để tạo điều kiện thuận lợi cho việc tạo v&agrave; x&aacute;c thực
                    t&agrave;i khoản v&agrave; quản l&yacute; t&agrave;i khoản người d&ugrave;ng:</strong> Ch&uacute;ng
                t&ocirc;i c&oacute; thể xử l&yacute; th&ocirc;ng tin của bạn để bạn c&oacute; thể tạo v&agrave; đăng
                nhập
                v&agrave;o t&agrave;i khoản của m&igrave;nh, cũng như giữ cho t&agrave;i khoản của bạn hoạt động
                b&igrave;nh
                thường.</p>
        </li>
        <li dir="ltr" aria-level="1">
            <p dir="ltr" role="presentation"><strong>Để cung cấp v&agrave; tạo điều kiện thuận lợi cho việc cung cấp
                    dịch vụ
                    cho người d&ugrave;ng:</strong> Ch&uacute;ng t&ocirc;i c&oacute; thể xử l&yacute; th&ocirc;ng tin
                của
                bạn để cung cấp cho bạn dịch vụ theo y&ecirc;u cầu.</p>
        </li>
        <li dir="ltr" aria-level="1">
            <p dir="ltr" role="presentation"><strong>Để trả lời c&aacute;c y&ecirc;u cầu của người d&ugrave;ng/cung cấp
                    hỗ
                    trợ cho người d&ugrave;ng:</strong> Ch&uacute;ng t&ocirc;i c&oacute; thể xử l&yacute; th&ocirc;ng
                tin
                của bạn để trả lời c&aacute;c y&ecirc;u cầu của bạn v&agrave; giải quyết mọi vấn đề tiềm ẩn m&agrave;
                bạn
                c&oacute; thể gặp phải với dịch vụ theo y&ecirc;u cầu.</p>
        </li>
        <li dir="ltr" aria-level="1">
            <p dir="ltr" role="presentation"><strong>Để gửi th&ocirc;ng tin h&agrave;nh ch&iacute;nh cho bạn:</strong>
                Ch&uacute;ng t&ocirc;i c&oacute; thể xử l&yacute; th&ocirc;ng tin của bạn để gửi cho bạn th&ocirc;ng tin
                chi
                tiết về sản phẩm v&agrave; dịch vụ của ch&uacute;ng t&ocirc;i, c&aacute;c thay đổi về điều khoản
                v&agrave;
                ch&iacute;nh s&aacute;ch của ch&uacute;ng t&ocirc;i v&agrave; c&aacute;c th&ocirc;ng tin tương tự
                kh&aacute;c.</p>
        </li>
        <li dir="ltr" aria-level="1">
            <p dir="ltr" role="presentation"><strong>Để thực hiện v&agrave; quản l&yacute; đơn đặt h&agrave;ng của
                    bạn:</strong> Ch&uacute;ng t&ocirc;i c&oacute; thể xử l&yacute; th&ocirc;ng tin của bạn để thực hiện
                v&agrave; quản l&yacute; đơn đặt h&agrave;ng, thanh to&aacute;n, trả lại v&agrave; trao đổi của bạn được
                thực hiện th&ocirc;ng qua Dịch vụ.</p>
        </li>
        <li dir="ltr" aria-level="1">
            <p dir="ltr" role="presentation"><strong>Để cho ph&eacute;p giao tiếp giữa người d&ugrave;ng với người
                    d&ugrave;ng:</strong> Ch&uacute;ng t&ocirc;i c&oacute; thể xử l&yacute; th&ocirc;ng tin của bạn nếu
                bạn
                chọn sử dụng bất kỳ dịch vụ n&agrave;o của ch&uacute;ng t&ocirc;i cho ph&eacute;p giao tiếp với người
                d&ugrave;ng kh&aacute;c.</p>
        </li>
        <li dir="ltr" aria-level="1">
            <p dir="ltr" role="presentation"><strong>Để y&ecirc;u cầu phản hồi:</strong> Ch&uacute;ng t&ocirc;i
                c&oacute;
                thể xử l&yacute; th&ocirc;ng tin của bạn khi cần thiết để y&ecirc;u cầu phản hồi v&agrave; li&ecirc;n hệ
                với
                bạn về việc bạn sử dụng Dịch vụ của ch&uacute;ng t&ocirc;i.</p>
        </li>
        <li dir="ltr" aria-level="1">
            <p dir="ltr" role="presentation"><strong>Để cung cấp quảng c&aacute;o c&oacute; mục ti&ecirc;u cho
                    bạn:</strong>
                Ch&uacute;ng t&ocirc;i c&oacute; thể xử l&yacute; th&ocirc;ng tin của bạn để ph&aacute;t triển v&agrave;
                hiển thị nội dung v&agrave; quảng c&aacute;o được c&aacute; nh&acirc;n h&oacute;a ph&ugrave; hợp với sở
                th&iacute;ch, vị tr&iacute; của bạn, v.v.</p>
        </li>
        <li dir="ltr" aria-level="1">
            <p dir="ltr" role="presentation"><strong>Để bảo vệ Dịch vụ của ch&uacute;ng t&ocirc;i:</strong> Ch&uacute;ng
                t&ocirc;i c&oacute; thể xử l&yacute; th&ocirc;ng tin của bạn như một phần trong nỗ lực của ch&uacute;ng
                t&ocirc;i nhằm giữ cho Dịch vụ của ch&uacute;ng t&ocirc;i an to&agrave;n v&agrave; bảo mật, bao gồm cả
                việc
                theo d&otilde;i v&agrave; ngăn ngừa gian lận.</p>
        </li>
        <li dir="ltr" aria-level="1">
            <p dir="ltr" role="presentation"><strong>Để quản l&yacute; c&aacute;c cuộc r&uacute;t thăm tr&uacute;ng
                    thưởng
                    v&agrave; c&aacute;c cuộc thi:</strong> Ch&uacute;ng t&ocirc;i c&oacute; thể xử l&yacute;
                th&ocirc;ng
                tin của bạn để quản l&yacute; c&aacute;c cuộc r&uacute;t thăm tr&uacute;ng thưởng v&agrave; c&aacute;c
                cuộc
                thi.</p>
        </li>
        <li dir="ltr" aria-level="1">
            <p dir="ltr" role="presentation"><strong>Để đ&aacute;nh gi&aacute; v&agrave; cải thiện Dịch vụ, sản phẩm,
                    tiếp
                    thị v&agrave; trải nghiệm của bạn:</strong> Ch&uacute;ng t&ocirc;i c&oacute; thể xử l&yacute;
                th&ocirc;ng tin của bạn khi ch&uacute;ng t&ocirc;i tin rằng điều đ&oacute; l&agrave; cần thiết để
                x&aacute;c
                định xu hướng sử dụng, x&aacute;c định hiệu quả của c&aacute;c chiến dịch quảng c&aacute;o của
                ch&uacute;ng
                t&ocirc;i v&agrave; để đ&aacute;nh gi&aacute; v&agrave; cải thiện Dịch vụ, sản phẩm, tiếp thị v&agrave;
                trải
                nghiệm của bạn.</p>
        </li>
        <li dir="ltr" aria-level="1">
            <p dir="ltr" role="presentation"><strong>Để x&aacute;c định xu hướng sử dụng:</strong> Ch&uacute;ng
                t&ocirc;i
                c&oacute; thể xử l&yacute; th&ocirc;ng tin về c&aacute;ch bạn sử dụng Dịch vụ của ch&uacute;ng t&ocirc;i
                để
                hiểu r&otilde; hơn về c&aacute;ch ch&uacute;ng đang được sử dụng để ch&uacute;ng t&ocirc;i c&oacute; thể
                cải
                thiện ch&uacute;ng.</p>
        </li>
        <li dir="ltr" aria-level="1">
            <p dir="ltr" role="presentation"><strong>Để x&aacute;c định hiệu quả của c&aacute;c chiến dịch tiếp thị
                    v&agrave; quảng c&aacute;o của ch&uacute;ng t&ocirc;i:</strong> Ch&uacute;ng t&ocirc;i c&oacute; thể
                xử
                l&yacute; th&ocirc;ng tin của bạn để hiểu r&otilde; hơn về c&aacute;ch cung cấp c&aacute;c chiến dịch
                tiếp
                thị v&agrave; quảng c&aacute;o ph&ugrave; hợp nhất với bạn.</p>
        </li>
        <li dir="ltr" aria-level="1">
            <p dir="ltr" role="presentation"><strong>Để tu&acirc;n thủ c&aacute;c nghĩa vụ ph&aacute;p l&yacute; của
                    ch&uacute;ng t&ocirc;i:</strong> Ch&uacute;ng t&ocirc;i c&oacute; thể xử l&yacute; th&ocirc;ng tin
                của
                bạn để tu&acirc;n thủ c&aacute;c nghĩa vụ ph&aacute;p l&yacute; của ch&uacute;ng t&ocirc;i, phản hồi
                c&aacute;c y&ecirc;u cầu ph&aacute;p l&yacute; v&agrave; thực hiện, thiết lập hoặc bảo vệ c&aacute;c
                quyền
                hợp ph&aacute;p của ch&uacute;ng t&ocirc;i.</p>
        </li>
    </ul>
    <p id="whoshare" dir="ltr" style="text-align: justify;"><strong>3. CH&Uacute;NG T&Ocirc;I CHIA SẺ TH&Ocirc;NG TIN C&Aacute;
            NH&Acirc;N
            CỦA BẠN KHI N&Agrave;O V&Agrave; VỚI AI?</strong></p>
    <p dir="ltr" style="text-align: justify;"><em><strong>T&oacute;m lại:</strong></em> Ch&uacute;ng t&ocirc;i c&oacute;
        thể
        chia sẻ th&ocirc;ng tin trong c&aacute;c t&igrave;nh huống cụ thể được m&ocirc; tả trong phần n&agrave;y
        v&agrave;/hoặc với c&aacute;c loại b&ecirc;n thứ ba sau đ&acirc;y.</p>
    <p dir="ltr" style="text-align: justify;"><strong>Nh&agrave; cung cấp, Nh&agrave; tư vấn v&agrave; Nh&agrave; cung
            cấp
            dịch vụ b&ecirc;n thứ ba kh&aacute;c.</strong> Ch&uacute;ng t&ocirc;i c&oacute; thể chia sẻ dữ liệu của bạn
        với
        c&aacute;c nh&agrave; cung cấp, nh&agrave; cung cấp dịch vụ, nh&agrave; thầu hoặc đại l&yacute; b&ecirc;n thứ ba
        ("b&ecirc;n thứ ba") thực hiện dịch vụ cho ch&uacute;ng t&ocirc;i hoặc thay mặt ch&uacute;ng t&ocirc;i v&agrave;
        y&ecirc;u cầu quyền truy cập v&agrave;o th&ocirc;ng tin đ&oacute; để thực hiện c&ocirc;ng việc đ&oacute;.
        Ch&uacute;ng t&ocirc;i c&oacute; hợp đồng với c&aacute;c b&ecirc;n thứ ba của m&igrave;nh, được thiết kế để
        gi&uacute;p bảo vệ th&ocirc;ng tin c&aacute; nh&acirc;n của bạn. Điều n&agrave;y c&oacute; nghĩa l&agrave; họ
        kh&ocirc;ng thể l&agrave;m bất cứ điều g&igrave; với th&ocirc;ng tin c&aacute; nh&acirc;n của bạn trừ khi
        ch&uacute;ng t&ocirc;i hướng dẫn họ l&agrave;m như vậy. Họ cũng sẽ kh&ocirc;ng chia sẻ th&ocirc;ng tin c&aacute;
        nh&acirc;n của bạn với bất kỳ tổ chức n&agrave;o ngo&agrave;i ch&uacute;ng t&ocirc;i. Họ cũng cam kết bảo vệ dữ
        liệu
        m&agrave; họ nắm giữ thay mặt ch&uacute;ng t&ocirc;i v&agrave; lưu giữ dữ liệu đ&oacute; trong khoảng thời gian
        ch&uacute;ng t&ocirc;i hướng dẫn.</p>
    <p dir="ltr" style="text-align: justify;">C&aacute;c loại b&ecirc;n thứ ba m&agrave; ch&uacute;ng t&ocirc;i
        c&oacute;
        thể chia sẻ th&ocirc;ng tin c&aacute; nh&acirc;n như sau:</p>
    <ul style="text-align: justify;">
        <li dir="ltr" aria-level="1">
            <p dir="ltr" role="presentation">Dịch vụ ph&acirc;n t&iacute;ch dữ liệu</p>
        </li>
        <li dir="ltr" aria-level="1">
            <p dir="ltr" role="presentation">Dịch vụ điện to&aacute;n đ&aacute;m m&acirc;y</p>
        </li>
        <li dir="ltr" aria-level="1">
            <p dir="ltr" role="presentation">Nh&agrave; cung cấp dịch vụ lưu trữ dữ liệu</p>
        </li>
        <li dir="ltr" aria-level="1">
            <p dir="ltr" role="presentation">Bộ xử l&yacute; thanh to&aacute;n</p>
        </li>
        <li dir="ltr" aria-level="1">
            <p dir="ltr" role="presentation">C&ocirc;ng cụ giao tiếp v&agrave; cộng t&aacute;c</p>
        </li>
        <li dir="ltr" aria-level="1">
            <p dir="ltr" role="presentation">Mạng x&atilde; hội</p>
        </li>
        <li dir="ltr" aria-level="1">
            <p dir="ltr" role="presentation">Dịch vụ đăng k&yacute; v&agrave; x&aacute;c thực t&agrave;i khoản người
                d&ugrave;ng</p>
        </li>
    </ul>
    <p dir="ltr" style="text-align: justify;">Ch&uacute;ng t&ocirc;i cũng c&oacute; thể cần chia sẻ th&ocirc;ng tin
        c&aacute; nh&acirc;n của bạn trong c&aacute;c t&igrave;nh huống sau:</p>
    <ul style="text-align: justify;">
        <li dir="ltr" aria-level="1">
            <p dir="ltr" role="presentation"><strong>Chuyển nhượng doanh nghiệp:</strong> Ch&uacute;ng t&ocirc;i
                c&oacute;
                thể chia sẻ hoặc chuyển th&ocirc;ng tin của bạn li&ecirc;n quan đến hoặc trong qu&aacute; tr&igrave;nh
                đ&agrave;m ph&aacute;n về bất kỳ hoạt động s&aacute;p nhập, b&aacute;n t&agrave;i sản c&ocirc;ng ty,
                t&agrave;i trợ hoặc mua lại to&agrave;n bộ hoặc một phần doanh nghiệp của ch&uacute;ng t&ocirc;i cho một
                c&ocirc;ng ty kh&aacute;c.</p>
        </li>
        <li dir="ltr" aria-level="1">
            <p dir="ltr" role="presentation"><strong>Khi ch&uacute;ng t&ocirc;i sử dụng API nền tảng Google
                    Maps:</strong>
                Ch&uacute;ng t&ocirc;i c&oacute; thể chia sẻ th&ocirc;ng tin của bạn với một số API nền tảng Google Maps
                nhất định (v&iacute; dụ: API Google Maps, API Địa điểm). Google Maps sử dụng GPS, Wi-Fi v&agrave;
                th&aacute;p di động để ước t&iacute;nh vị tr&iacute; của bạn. GPS ch&iacute;nh x&aacute;c đến khoảng 20
                m&eacute;t, trong khi Wi-Fi v&agrave; th&aacute;p di động gi&uacute;p cải thiện độ ch&iacute;nh
                x&aacute;c
                khi t&iacute;n hiệu GPS yếu, chẳng hạn như trong nh&agrave;. Dữ liệu n&agrave;y gi&uacute;p Google Maps
                cung
                cấp chỉ đường, nhưng kh&ocirc;ng phải l&uacute;c n&agrave;o cũng ch&iacute;nh x&aacute;c ho&agrave;n
                to&agrave;n.</p>
        </li>
        <li dir="ltr" aria-level="1">
            <p dir="ltr" role="presentation"><strong>Người d&ugrave;ng kh&aacute;c:</strong> Khi bạn chia sẻ th&ocirc;ng
                tin
                c&aacute; nh&acirc;n (v&iacute; dụ: bằng c&aacute;ch đăng b&igrave;nh luận, đ&oacute;ng g&oacute;p hoặc
                nội
                dung kh&aacute;c l&ecirc;n Dịch vụ) hoặc tương t&aacute;c theo c&aacute;ch kh&aacute;c với c&aacute;c
                khu
                vực c&ocirc;ng cộng của Dịch vụ, th&ocirc;ng tin c&aacute; nh&acirc;n đ&oacute; c&oacute; thể được tất
                cả
                người d&ugrave;ng xem v&agrave; c&oacute; thể được c&ocirc;ng khai b&ecirc;n ngo&agrave;i Dịch vụ
                m&atilde;i
                m&atilde;i. Nếu bạn tương t&aacute;c với những người d&ugrave;ng kh&aacute;c của Dịch vụ của
                ch&uacute;ng
                t&ocirc;i v&agrave; đăng k&yacute; Dịch vụ của ch&uacute;ng t&ocirc;i th&ocirc;ng qua mạng x&atilde; hội
                (như Facebook), danh bạ của bạn tr&ecirc;n mạng x&atilde; hội sẽ thấy t&ecirc;n, ảnh hồ sơ v&agrave;
                m&ocirc; tả về hoạt động của bạn. Tương tự như vậy, những người d&ugrave;ng kh&aacute;c sẽ c&oacute; thể
                xem
                m&ocirc; tả về hoạt động của bạn, giao tiếp với bạn trong Dịch vụ của ch&uacute;ng t&ocirc;i v&agrave;
                xem
                hồ sơ của bạn.</p>
        </li>
        <li dir="ltr" aria-level="1">
            <p dir="ltr" role="presentation"><strong>Bảng ch&agrave;o h&agrave;ng:</strong> Ứng dụng của ch&uacute;ng
                t&ocirc;i c&oacute; thể hiển thị "bức tường ch&agrave;o h&agrave;ng" do b&ecirc;n thứ ba lưu trữ. Bức
                tường
                ch&agrave;o h&agrave;ng như vậy cho ph&eacute;p c&aacute;c nh&agrave; quảng c&aacute;o b&ecirc;n thứ ba
                cung
                cấp tiền ảo, qu&agrave; tặng hoặc c&aacute;c mặt h&agrave;ng kh&aacute;c cho người d&ugrave;ng để đổi
                lấy
                việc chấp nhận v&agrave; ho&agrave;n th&agrave;nh một lời đề nghị quảng c&aacute;o. Bức tường
                ch&agrave;o
                h&agrave;ng như vậy c&oacute; thể xuất hiện trong ứng dụng của ch&uacute;ng t&ocirc;i v&agrave; được
                hiển
                thị cho bạn dựa tr&ecirc;n một số dữ liệu nhất định, chẳng hạn như khu vực địa l&yacute; hoặc
                th&ocirc;ng
                tin nh&acirc;n khẩu học của bạn. Khi bạn nhấp v&agrave;o một bức tường ch&agrave;o h&agrave;ng, bạn sẽ
                được
                đưa đến một trang web b&ecirc;n ngo&agrave;i thuộc về những người kh&aacute;c v&agrave; sẽ rời khỏi ứng
                dụng
                của ch&uacute;ng t&ocirc;i. Một m&atilde; định danh duy nhất, chẳng hạn như ID người d&ugrave;ng của
                bạn, sẽ
                được chia sẻ với nh&agrave; cung cấp tường ưu đ&atilde;i để ngăn chặn gian lận v&agrave; ghi c&oacute;
                đ&uacute;ng phần thưởng c&oacute; li&ecirc;n quan v&agrave;o t&agrave;i khoản của bạn.</p>
        </li>
    </ul>
    <p id="cookies" dir="ltr" style="text-align: justify;"><strong>4. CH&Uacute;NG T&Ocirc;I C&Oacute; SỬ DỤNG COOKIE V&Agrave;
            C&Aacute;C C&Ocirc;NG NGHỆ THEO D&Otilde;I KH&Aacute;C KH&Ocirc;NG?</strong></p>
    <p dir="ltr" style="text-align: justify;"><em><strong>T&oacute;m lại:</strong></em> Ch&uacute;ng t&ocirc;i c&oacute;
        thể
        sử dụng cookie v&agrave; c&aacute;c c&ocirc;ng nghệ theo d&otilde;i kh&aacute;c để thu thập v&agrave; lưu trữ
        th&ocirc;ng tin của bạn.</p>
    <p dir="ltr" style="text-align: justify;">Ch&uacute;ng t&ocirc;i c&oacute; thể sử dụng cookie v&agrave; c&aacute;c
        c&ocirc;ng nghệ theo d&otilde;i tương tự (như đ&egrave;n hiệu web v&agrave; pixel) để thu thập th&ocirc;ng tin
        khi
        bạn tương t&aacute;c với Dịch vụ của ch&uacute;ng t&ocirc;i. Một số c&ocirc;ng nghệ theo d&otilde;i trực tuyến
        gi&uacute;p ch&uacute;ng t&ocirc;i duy tr&igrave; t&iacute;nh bảo mật của Dịch vụ v&agrave; t&agrave;i khoản của
        bạn, ngăn chặn sự cố, sửa lỗi, lưu t&ugrave;y chọn của bạn v&agrave; hỗ trợ c&aacute;c chức năng cơ bản của
        trang
        web.</p>
    <p dir="ltr" style="text-align: justify;">Ch&uacute;ng t&ocirc;i cũng cho ph&eacute;p c&aacute;c b&ecirc;n thứ ba
        v&agrave; nh&agrave; cung cấp dịch vụ sử dụng c&aacute;c c&ocirc;ng nghệ theo d&otilde;i trực tuyến tr&ecirc;n
        Dịch
        vụ của ch&uacute;ng t&ocirc;i để ph&acirc;n t&iacute;ch v&agrave; quảng c&aacute;o, bao gồm cả việc gi&uacute;p
        quản
        l&yacute; v&agrave; hiển thị quảng c&aacute;o, t&ugrave;y chỉnh quảng c&aacute;o theo sở th&iacute;ch của bạn
        hoặc
        gửi lời nhắc về giỏ h&agrave;ng bị bỏ rơi (t&ugrave;y thuộc v&agrave;o t&ugrave;y chọn li&ecirc;n lạc của bạn).
        C&aacute;c b&ecirc;n thứ ba v&agrave; nh&agrave; cung cấp dịch vụ sử dụng c&ocirc;ng nghệ của họ để cung cấp
        quảng
        c&aacute;o về c&aacute;c sản phẩm v&agrave; dịch vụ được t&ugrave;y chỉnh theo sở th&iacute;ch của bạn,
        c&oacute;
        thể xuất hiện tr&ecirc;n Dịch vụ của ch&uacute;ng t&ocirc;i hoặc tr&ecirc;n c&aacute;c trang web kh&aacute;c.
    </p>
    <p dir="ltr" style="text-align: justify;">Th&ocirc;ng tin cụ thể về c&aacute;ch ch&uacute;ng t&ocirc;i sử dụng
        c&aacute;c c&ocirc;ng nghệ như vậy v&agrave; c&aacute;ch bạn c&oacute; thể từ chối một số cookie nhất định được
        n&ecirc;u trong Th&ocirc;ng b&aacute;o về cookie của ch&uacute;ng t&ocirc;i.</p>
    <p dir="ltr" style="text-align: justify;"><strong>Google Analytics</strong></p>
    <p dir="ltr" style="text-align: justify;">Ch&uacute;ng t&ocirc;i c&oacute; thể chia sẻ th&ocirc;ng tin của bạn với
        Google Analytics để theo d&otilde;i v&agrave; ph&acirc;n t&iacute;ch việc sử dụng Dịch vụ. Để từ chối bị Google
        Analytics theo d&otilde;i tr&ecirc;n to&agrave;n bộ Dịch vụ, h&atilde;y truy cập <a
            href="https://tools.google.com/dlpage/gaoptout" target="_blank"
            rel="noopener">https://tools.google.com/dlpage/gaoptout</a>. Để biết th&ecirc;m th&ocirc;ng tin về
        c&aacute;c
        hoạt động bảo mật của Google, vui l&ograve;ng truy cập trang <a href="https://policies.google.com/privacy"
            target="_blank" rel="noopener">Quyền ri&ecirc;ng tư &amp; Điều khoản của Google</a>.</p>
    <p id="ai" dir="ltr" style="text-align: justify;"><strong>5. CH&Uacute;NG T&Ocirc;I C&Oacute; CUNG CẤP C&Aacute;C SẢN PHẨM
            DỰA
            TR&Ecirc;N TR&Iacute; TUỆ NH&Acirc;N TẠO KH&Ocirc;NG?</strong></p>
    <p dir="ltr" style="text-align: justify;"><em><strong>T&oacute;m lại:</strong></em> Ch&uacute;ng t&ocirc;i cung cấp
        c&aacute;c sản phẩm, t&iacute;nh năng hoặc c&ocirc;ng cụ được hỗ trợ bởi tr&iacute; tuệ nh&acirc;n tạo,
        m&aacute;y
        học hoặc c&aacute;c c&ocirc;ng nghệ tương tự.</p>
    <p dir="ltr" style="text-align: justify;">L&agrave; một phần trong Dịch vụ của m&igrave;nh, ch&uacute;ng t&ocirc;i
        cung
        cấp c&aacute;c sản phẩm, t&iacute;nh năng hoặc c&ocirc;ng cụ được hỗ trợ bởi tr&iacute; tuệ nh&acirc;n tạo,
        m&aacute;y học hoặc c&aacute;c c&ocirc;ng nghệ tương tự (gọi chung l&agrave; "Sản phẩm AI"). C&aacute;c
        c&ocirc;ng
        cụ n&agrave;y được thiết kế để n&acirc;ng cao trải nghiệm của bạn v&agrave; cung cấp cho bạn c&aacute;c giải
        ph&aacute;p s&aacute;ng tạo. C&aacute;c điều khoản trong Th&ocirc;ng b&aacute;o về quyền ri&ecirc;ng tư
        n&agrave;y
        chi phối việc bạn sử dụng Sản phẩm AI trong Dịch vụ của ch&uacute;ng t&ocirc;i.</p>
    <p dir="ltr" style="text-align: justify;"><strong>Sử dụng C&ocirc;ng nghệ AI</strong></p>
    <p dir="ltr" style="text-align: justify;">Ch&uacute;ng t&ocirc;i cung cấp Sản phẩm AI th&ocirc;ng qua c&aacute;c
        nh&agrave; cung cấp dịch vụ b&ecirc;n thứ ba ("Nh&agrave; cung cấp dịch vụ AI"), bao gồm OpenAI v&agrave; Google
        Cloud AI. Như đ&atilde; n&ecirc;u trong Th&ocirc;ng b&aacute;o về quyền ri&ecirc;ng tư n&agrave;y, th&ocirc;ng
        tin
        đầu v&agrave;o, đầu ra v&agrave; th&ocirc;ng tin c&aacute; nh&acirc;n của bạn sẽ được c&aacute;c Nh&agrave; cung
        cấp
        dịch vụ AI n&agrave;y chia sẻ v&agrave; xử l&yacute; để cho ph&eacute;p bạn sử dụng Sản phẩm AI của ch&uacute;ng
        t&ocirc;i cho c&aacute;c mục đ&iacute;ch được n&ecirc;u trong "<a
            href="policy#whoshare">KHI
            N&Agrave;O V&Agrave; VỚI AI CH&Uacute;NG T&Ocirc;I CHIA SẺ TH&Ocirc;NG TIN C&Aacute; NH&Acirc;N CỦA
            BẠN?</a>"
        Bạn kh&ocirc;ng được sử dụng Sản phẩm AI theo bất kỳ c&aacute;ch n&agrave;o vi phạm c&aacute;c điều khoản hoặc
        ch&iacute;nh s&aacute;ch của bất kỳ Nh&agrave; cung cấp dịch vụ AI n&agrave;o.</p>
    <p dir="ltr" style="text-align: justify;"><strong>Sản phẩm AI của ch&uacute;ng t&ocirc;i</strong></p>
    <p dir="ltr" style="text-align: justify;">Sản phẩm AI của ch&uacute;ng t&ocirc;i được thiết kế cho c&aacute;c chức
        năng
        sau:</p>
    <ul style="text-align: justify;">
        <li dir="ltr" aria-level="1">
            <p dir="ltr" role="presentation">Bot AI</p>
        </li>
    </ul>
    <p dir="ltr" style="text-align: justify;"><strong>C&aacute;ch ch&uacute;ng t&ocirc;i xử l&yacute; dữ liệu của bạn
            bằng
            AI</strong></p>
    <p dir="ltr" style="text-align: justify;">Tất cả th&ocirc;ng tin c&aacute; nh&acirc;n được xử l&yacute; bằng Sản
        phẩm AI
        của ch&uacute;ng t&ocirc;i đều được xử l&yacute; theo Th&ocirc;ng b&aacute;o về quyền ri&ecirc;ng tư v&agrave;
        thỏa
        thuận của ch&uacute;ng t&ocirc;i với b&ecirc;n thứ ba. Điều n&agrave;y đảm bảo t&iacute;nh bảo mật cao v&agrave;
        bảo
        vệ th&ocirc;ng tin c&aacute; nh&acirc;n của bạn trong suốt qu&aacute; tr&igrave;nh, gi&uacute;p bạn an t&acirc;m
        về
        t&iacute;nh an to&agrave;n của dữ liệu.</p>
    <p dir="ltr" style="text-align: justify;"><strong>C&aacute;ch từ chối</strong></p>
    <p dir="ltr" style="text-align: justify;">Ch&uacute;ng t&ocirc;i tin v&agrave;o việc trao cho bạn quyền quyết định
        c&aacute;ch dữ liệu của bạn được sử dụng. Để từ chối, bạn c&oacute; thể:</p>
    <ul style="text-align: justify;">
        <li dir="ltr" aria-level="1">
            <p dir="ltr" role="presentation">Li&ecirc;n hệ với ch&uacute;ng t&ocirc;i bằng th&ocirc;ng tin li&ecirc;n hệ
                được cung cấp</p>
        </li>
    </ul>
    <p id="sociallogins" dir="ltr" style="text-align: justify;"><strong>6. CH&Uacute;NG T&Ocirc;I XỬ L&Yacute; C&Aacute;C ĐĂNG NHẬP
            TR&Ecirc;N
            MẠNG X&Atilde; HỘI CỦA BẠN NHƯ THẾ N&Agrave;O?</strong></p>
    <p dir="ltr" style="text-align: justify;"><em><strong>T&oacute;m lại:</strong></em> Nếu bạn chọn đăng k&yacute; hoặc
        đăng nhập v&agrave;o Dịch vụ của ch&uacute;ng t&ocirc;i bằng t&agrave;i khoản mạng x&atilde; hội, ch&uacute;ng
        t&ocirc;i c&oacute; thể c&oacute; quyền truy cập v&agrave;o một số th&ocirc;ng tin nhất định về bạn.</p>
    <p dir="ltr" style="text-align: justify;">Dịch vụ của ch&uacute;ng t&ocirc;i cung cấp cho bạn khả năng đăng
        k&yacute;
        v&agrave; đăng nhập bằng th&ocirc;ng tin chi tiết về t&agrave;i khoản mạng x&atilde; hội của b&ecirc;n thứ ba
        (như
        th&ocirc;ng tin đăng nhập Facebook hoặc X của bạn). Khi bạn chọn thực hiện việc n&agrave;y, ch&uacute;ng
        t&ocirc;i
        sẽ nhận được một số th&ocirc;ng tin hồ sơ nhất định về bạn từ nh&agrave; cung cấp mạng x&atilde; hội của bạn.
        Th&ocirc;ng tin hồ sơ m&agrave; ch&uacute;ng t&ocirc;i nhận được c&oacute; thể kh&aacute;c nhau t&ugrave;y thuộc
        v&agrave;o nh&agrave; cung cấp mạng x&atilde; hội c&oacute; li&ecirc;n quan, nhưng thường sẽ bao gồm t&ecirc;n,
        địa
        chỉ email, danh s&aacute;ch bạn b&egrave; v&agrave; ảnh hồ sơ của bạn, cũng như th&ocirc;ng tin kh&aacute;c
        m&agrave; bạn chọn c&ocirc;ng khai tr&ecirc;n nền tảng mạng x&atilde; hội đ&oacute;.</p>
    <p dir="ltr" style="text-align: justify;">Ch&uacute;ng t&ocirc;i sẽ chỉ sử dụng th&ocirc;ng tin ch&uacute;ng
        t&ocirc;i
        nhận được cho c&aacute;c mục đ&iacute;ch được m&ocirc; tả trong Th&ocirc;ng b&aacute;o về quyền ri&ecirc;ng tư
        n&agrave;y hoặc được n&ecirc;u r&otilde; với bạn tr&ecirc;n c&aacute;c Dịch vụ c&oacute; li&ecirc;n quan. Xin
        lưu
        &yacute; rằng ch&uacute;ng t&ocirc;i kh&ocirc;ng kiểm so&aacute;t v&agrave; kh&ocirc;ng chịu tr&aacute;ch nhiệm
        về
        c&aacute;c mục đ&iacute;ch sử dụng kh&aacute;c đối với th&ocirc;ng tin c&aacute; nh&acirc;n của bạn của
        nh&agrave;
        cung cấp mạng x&atilde; hội b&ecirc;n thứ ba của bạn. Ch&uacute;ng t&ocirc;i khuy&ecirc;n bạn n&ecirc;n xem lại
        th&ocirc;ng b&aacute;o về quyền ri&ecirc;ng tư của họ để hiểu c&aacute;ch họ thu thập, sử dụng v&agrave; chia sẻ
        th&ocirc;ng tin c&aacute; nh&acirc;n của bạn, cũng như c&aacute;ch bạn c&oacute; thể thiết lập t&ugrave;y chọn
        quyền
        ri&ecirc;ng tư của m&igrave;nh tr&ecirc;n c&aacute;c trang web v&agrave; ứng dụng của họ.</p>
    <p id="inforetain" dir="ltr" style="text-align: justify;"><strong>7. CH&Uacute;NG T&Ocirc;I LƯU TRỮ TH&Ocirc;NG TIN CỦA BẠN TRONG
            BAO
            L&Acirc;U?</strong></p>
    <p dir="ltr" style="text-align: justify;"><em><strong>T&oacute;m lại:</strong></em> Ch&uacute;ng t&ocirc;i lưu giữ
        th&ocirc;ng tin của bạn trong thời gian cần thiết để thực hiện c&aacute;c mục đ&iacute;ch được n&ecirc;u trong
        Th&ocirc;ng b&aacute;o về quyền ri&ecirc;ng tư n&agrave;y, trừ khi luật ph&aacute;p y&ecirc;u cầu kh&aacute;c.
    </p>
    <p dir="ltr" style="text-align: justify;">Ch&uacute;ng t&ocirc;i sẽ chỉ lưu giữ th&ocirc;ng tin c&aacute; nh&acirc;n
        của
        bạn trong thời gian cần thiết cho c&aacute;c mục đ&iacute;ch được n&ecirc;u trong Th&ocirc;ng b&aacute;o về
        quyền
        ri&ecirc;ng tư n&agrave;y, trừ khi luật ph&aacute;p y&ecirc;u cầu hoặc cho ph&eacute;p thời gian lưu giữ
        l&acirc;u
        hơn (chẳng hạn như thuế, kế to&aacute;n hoặc c&aacute;c y&ecirc;u cầu ph&aacute;p l&yacute; kh&aacute;c).
        Kh&ocirc;ng c&oacute; mục đ&iacute;ch n&agrave;o trong th&ocirc;ng b&aacute;o n&agrave;y y&ecirc;u cầu
        ch&uacute;ng
        t&ocirc;i lưu giữ th&ocirc;ng tin c&aacute; nh&acirc;n của bạn l&acirc;u hơn thời gian người d&ugrave;ng
        c&oacute;
        t&agrave;i khoản với ch&uacute;ng t&ocirc;i.</p>
    <p dir="ltr" style="text-align: justify;">Khi ch&uacute;ng t&ocirc;i kh&ocirc;ng c&oacute; nhu cầu kinh doanh hợp
        ph&aacute;p đang diễn ra để xử l&yacute; th&ocirc;ng tin c&aacute; nh&acirc;n của bạn, ch&uacute;ng t&ocirc;i sẽ
        x&oacute;a hoặc ẩn danh th&ocirc;ng tin đ&oacute; hoặc nếu kh&ocirc;ng thể thực hiện điều n&agrave;y (v&iacute;
        dụ:
        v&igrave; th&ocirc;ng tin c&aacute; nh&acirc;n của bạn đ&atilde; được lưu trữ trong kho lưu trữ sao lưu),
        th&igrave;
        ch&uacute;ng t&ocirc;i sẽ lưu trữ th&ocirc;ng tin c&aacute; nh&acirc;n của bạn một c&aacute;ch an to&agrave;n
        v&agrave; t&aacute;ch th&ocirc;ng tin đ&oacute; khỏi mọi qu&aacute; tr&igrave;nh xử l&yacute; tiếp theo cho đến
        khi
        c&oacute; thể x&oacute;a.</p>
    <p id="infosafe" dir="ltr" style="text-align: justify;"><strong>8. CH&Uacute;NG T&Ocirc;I GIỮ TH&Ocirc;NG TIN CỦA BẠN AN
            TO&Agrave;N
            NHƯ THẾ N&Agrave;O?</strong></p>
    <p dir="ltr" style="text-align: justify;"><em><strong>T&oacute;m lại:</strong></em> Ch&uacute;ng t&ocirc;i hướng đến
        mục
        ti&ecirc;u bảo vệ th&ocirc;ng tin c&aacute; nh&acirc;n của bạn th&ocirc;ng qua hệ thống c&aacute;c biện
        ph&aacute;p
        bảo mật kỹ thuật v&agrave; tổ chức.</p>
    <p dir="ltr" style="text-align: justify;">Ch&uacute;ng t&ocirc;i đ&atilde; triển khai c&aacute;c biện ph&aacute;p
        bảo
        mật kỹ thuật v&agrave; tổ chức ph&ugrave; hợp v&agrave; hợp l&yacute; được thiết kế để bảo vệ t&iacute;nh bảo
        mật
        của mọi th&ocirc;ng tin c&aacute; nh&acirc;n m&agrave; ch&uacute;ng t&ocirc;i xử l&yacute;. Tuy nhi&ecirc;n, bất
        chấp c&aacute;c biện ph&aacute;p bảo vệ v&agrave; nỗ lực của ch&uacute;ng t&ocirc;i nhằm bảo mật th&ocirc;ng tin
        của
        bạn, kh&ocirc;ng c&oacute; phương thức truyền điện tử n&agrave;o qua Internet hoặc c&ocirc;ng nghệ lưu trữ
        th&ocirc;ng tin c&oacute; thể được đảm bảo an to&agrave;n 100%, v&igrave; vậy ch&uacute;ng t&ocirc;i kh&ocirc;ng
        thể
        hứa hoặc đảm bảo rằng tin tặc, tội phạm mạng hoặc c&aacute;c b&ecirc;n thứ ba tr&aacute;i ph&eacute;p
        kh&aacute;c sẽ
        kh&ocirc;ng thể vượt qua được t&iacute;nh bảo mật của ch&uacute;ng t&ocirc;i v&agrave; thu thập, truy cập,
        đ&aacute;nh cắp hoặc sửa đổi th&ocirc;ng tin của bạn một c&aacute;ch kh&ocirc;ng đ&uacute;ng c&aacute;ch. Mặc
        d&ugrave; ch&uacute;ng t&ocirc;i sẽ cố gắng hết sức để bảo vệ th&ocirc;ng tin c&aacute; nh&acirc;n của bạn,
        nhưng
        việc truyền th&ocirc;ng tin c&aacute; nh&acirc;n đến v&agrave; đi từ Dịch vụ của ch&uacute;ng t&ocirc;i
        l&agrave; do
        bạn tự chịu rủi ro. Bạn chỉ n&ecirc;n truy cập Dịch vụ trong m&ocirc;i trường an to&agrave;n.</p>
    <p id="privacyrights" dir="ltr" style="text-align: justify;"><strong>9. QUYỀN RI&Ecirc;NG TƯ CỦA BẠN L&Agrave; G&Igrave;?</strong></p>
    <p dir="ltr" style="text-align: justify;"><em><strong>T&oacute;m lại:</strong></em> Bạn c&oacute; thể xem lại, thay
        đổi
        hoặc chấm dứt t&agrave;i khoản của m&igrave;nh bất kỳ l&uacute;c n&agrave;o, t&ugrave;y thuộc v&agrave;o quốc
        gia,
        tỉnh hoặc tiểu bang cư tr&uacute; của bạn.</p>
    <p id="withdrawconsent" dir="ltr" style="text-align: justify;"><strong>R&uacute;t lại sự đồng &yacute; của bạn:</strong> Nếu ch&uacute;ng
        t&ocirc;i dựa v&agrave;o sự đồng &yacute; của bạn để xử l&yacute; th&ocirc;ng tin c&aacute; nh&acirc;n của bạn,
        c&oacute; thể l&agrave; sự đồng &yacute; r&otilde; r&agrave;ng v&agrave;/hoặc ngụ &yacute; t&ugrave;y thuộc
        v&agrave;o luật hiện h&agrave;nh, bạn c&oacute; quyền r&uacute;t lại sự đồng &yacute; của m&igrave;nh bất kỳ
        l&uacute;c n&agrave;o. Bạn c&oacute; thể r&uacute;t lại sự đồng &yacute; của m&igrave;nh bất kỳ l&uacute;c
        n&agrave;o bằng c&aacute;ch li&ecirc;n hệ với ch&uacute;ng t&ocirc;i bằng c&aacute;ch sử dụng th&ocirc;ng tin
        li&ecirc;n hệ được cung cấp trong phần "<a href="policy#contact">BẠN C&Oacute; THỂ
            LI&Ecirc;N
            HỆ VỚI CH&Uacute;NG T&Ocirc;I VỀ TH&Ocirc;NG B&Aacute;O N&Agrave;Y NHƯ THẾ N&Agrave;O?</a>" b&ecirc;n dưới.
    </p>
    <p dir="ltr" style="text-align: justify;">Tuy nhi&ecirc;n, xin lưu &yacute; rằng điều n&agrave;y sẽ kh&ocirc;ng ảnh
        hưởng đến t&iacute;nh hợp ph&aacute;p của qu&aacute; tr&igrave;nh xử l&yacute; trước khi r&uacute;t lại cũng
        như,
        khi luật hiện h&agrave;nh cho ph&eacute;p, n&oacute; sẽ kh&ocirc;ng ảnh hưởng đến qu&aacute; tr&igrave;nh xử
        l&yacute; th&ocirc;ng tin c&aacute; nh&acirc;n của bạn được thực hiện dựa tr&ecirc;n c&aacute;c căn cứ xử
        l&yacute;
        hợp ph&aacute;p kh&aacute;c ngo&agrave;i sự đồng &yacute;.</p>
    <p dir="ltr" style="text-align: justify;"><strong>Th&ocirc;ng tin t&agrave;i khoản</strong></p>
    <p dir="ltr" style="text-align: justify;">Nếu bất kỳ l&uacute;c n&agrave;o bạn muốn xem lại hoặc thay đổi
        th&ocirc;ng
        tin trong t&agrave;i khoản của m&igrave;nh hoặc chấm dứt t&agrave;i khoản của m&igrave;nh, bạn c&oacute; thể:
    </p>
    <ul>
        <li dir="ltr" style="text-align: justify;">Đăng nhập v&agrave;o c&agrave;i đặt t&agrave;i khoản của bạn
            v&agrave;
            cập nhật t&agrave;i khoản người d&ugrave;ng của bạn.</li>
        <li dir="ltr" style="text-align: justify;">Li&ecirc;n hệ với ch&uacute;ng t&ocirc;i bằng th&ocirc;ng tin
            li&ecirc;n
            hệ được cung cấp.</li>
        <li dir="ltr" style="text-align: justify;">Gửi y&ecirc;u cầu qua email v&agrave; cổng th&ocirc;ng tin hỗ trợ của
            ch&uacute;ng t&ocirc;i</li>
    </ul>
    <p dir="ltr" style="text-align: justify;">Khi bạn y&ecirc;u cầu chấm dứt t&agrave;i khoản, ch&uacute;ng t&ocirc;i sẽ
        hủy
        k&iacute;ch hoạt hoặc x&oacute;a t&agrave;i khoản v&agrave; th&ocirc;ng tin của bạn khỏi cơ sở dữ liệu đang hoạt
        động của ch&uacute;ng t&ocirc;i. Tuy nhi&ecirc;n, ch&uacute;ng t&ocirc;i c&oacute; thể giữ lại một số
        th&ocirc;ng
        tin trong c&aacute;c tệp của m&igrave;nh để ngăn chặn gian lận, khắc phục sự cố, hỗ trợ bất kỳ cuộc điều tra
        n&agrave;o, thực thi c&aacute;c điều khoản ph&aacute;p l&yacute; của ch&uacute;ng t&ocirc;i v&agrave;/hoặc
        tu&acirc;n thủ c&aacute;c y&ecirc;u cầu ph&aacute;p l&yacute; hiện h&agrave;nh.</p>
    <p dir="ltr" style="text-align: justify;"><strong>Cookie v&agrave; c&aacute;c c&ocirc;ng nghệ tương tự:</strong> Hầu
        hết
        c&aacute;c tr&igrave;nh duyệt web được thiết lập để chấp nhận cookie theo mặc định. Nếu bạn muốn, bạn thường
        c&oacute; thể chọn thiết lập tr&igrave;nh duyệt của m&igrave;nh để x&oacute;a cookie v&agrave; từ chối cookie.
        Nếu
        bạn chọn x&oacute;a cookie hoặc từ chối cookie, điều n&agrave;y c&oacute; thể ảnh hưởng đến một số t&iacute;nh
        năng
        hoặc dịch vụ nhất định của Dịch vụ của ch&uacute;ng t&ocirc;i.</p>
    <p dir="ltr" style="text-align: justify;">Nếu bạn c&oacute; c&acirc;u hỏi hoặc nhận x&eacute;t về quyền ri&ecirc;ng
        tư
        của m&igrave;nh, bạn c&oacute; thể gửi email cho ch&uacute;ng t&ocirc;i theo địa chỉ
        unicourse.learningplatform&#64;gmail.com.</p>
    <p id="DNT" dir="ltr" style="text-align: justify;"><strong>10. KIỂM SO&Aacute;T CHO C&Aacute;C T&Iacute;NH NĂNG KH&Ocirc;NG
            THEO
            D&Otilde;I</strong></p>
    <p dir="ltr" style="text-align: justify;">Hầu hết c&aacute;c tr&igrave;nh duyệt web v&agrave; một số hệ điều
        h&agrave;nh
        di động v&agrave; ứng dụng di động đều bao gồm t&iacute;nh năng hoặc c&agrave;i đặt Kh&ocirc;ng theo d&otilde;i
        ("DNT") m&agrave; bạn c&oacute; thể k&iacute;ch hoạt để b&aacute;o hiệu sở th&iacute;ch ri&ecirc;ng tư của
        m&igrave;nh l&agrave; kh&ocirc;ng muốn dữ liệu về c&aacute;c hoạt động duyệt web trực tuyến của bạn được theo
        d&otilde;i v&agrave; thu thập. Ở giai đoạn n&agrave;y, chưa c&oacute; ti&ecirc;u chuẩn c&ocirc;ng nghệ thống
        nhất
        n&agrave;o để nhận dạng v&agrave; triển khai c&aacute;c t&iacute;n hiệu DNT được ho&agrave;n thiện. Do
        đ&oacute;,
        hiện tại ch&uacute;ng t&ocirc;i kh&ocirc;ng phản hồi t&iacute;n hiệu tr&igrave;nh duyệt DNT hoặc bất kỳ cơ chế
        n&agrave;o kh&aacute;c tự động truyền đạt lựa chọn kh&ocirc;ng bị theo d&otilde;i trực tuyến của bạn. Nếu
        c&oacute;
        ti&ecirc;u chuẩn theo d&otilde;i trực tuyến n&agrave;o được &aacute;p dụng m&agrave; ch&uacute;ng t&ocirc;i phải
        tu&acirc;n theo trong tương lai, ch&uacute;ng t&ocirc;i sẽ th&ocirc;ng b&aacute;o cho bạn về th&ocirc;ng lệ
        đ&oacute; trong phi&ecirc;n bản sửa đổi của Th&ocirc;ng b&aacute;o về quyền ri&ecirc;ng tư n&agrave;y.</p>
    <p id="contact" dir="ltr" style="text-align: justify;"><strong>11. C&Aacute;C KHU VỰC KH&Aacute;C C&Oacute; QUYỀN RI&Ecirc;NG TƯ
            CỤ
            THỂ KH&Ocirc;NG?</strong></p>
    <p dir="ltr" style="text-align: justify;"><em><strong>T&oacute;m lại:</strong></em> Bạn c&oacute; thể c&oacute;
        c&aacute;c quyền bổ sung dựa tr&ecirc;n quốc gia bạn cư tr&uacute;.</p>
    <p dir="ltr" style="text-align: justify;"><strong>&Uacute;c</strong></p>
    <p dir="ltr" style="text-align: justify;">Ch&uacute;ng t&ocirc;i thu thập v&agrave; xử l&yacute; th&ocirc;ng tin
        c&aacute; nh&acirc;n của bạn theo c&aacute;c nghĩa vụ v&agrave; điều kiện do Đạo luật về quyền ri&ecirc;ng tư
        năm
        1988 của &Uacute;c (Đạo luật về quyền ri&ecirc;ng tư) đặt ra.</p>
    <p dir="ltr" style="text-align: justify;">Th&ocirc;ng b&aacute;o về quyền ri&ecirc;ng tư n&agrave;y đ&aacute;p ứng
        c&aacute;c y&ecirc;u cầu về th&ocirc;ng b&aacute;o được x&aacute;c định trong Đạo luật về quyền ri&ecirc;ng tư,
        cụ
        thể l&agrave;: ch&uacute;ng t&ocirc;i thu thập th&ocirc;ng tin c&aacute; nh&acirc;n n&agrave;o từ bạn, từ nguồn
        n&agrave;o, cho mục đ&iacute;ch g&igrave; v&agrave; những người nhận kh&aacute;c của th&ocirc;ng tin c&aacute;
        nh&acirc;n của bạn.</p>
    <p dir="ltr" style="text-align: justify;">Nếu bạn kh&ocirc;ng muốn cung cấp th&ocirc;ng tin c&aacute; nh&acirc;n cần
        thiết để thực hiện mục đ&iacute;ch &aacute;p dụng của ch&uacute;ng, điều n&agrave;y c&oacute; thể ảnh hưởng đến
        khả
        năng cung cấp dịch vụ của ch&uacute;ng t&ocirc;i, cụ thể l&agrave;:</p>
    <ul style="text-align: justify;">
        <li dir="ltr" aria-level="1">
            <p dir="ltr" role="presentation">Cung cấp cho bạn c&aacute;c sản phẩm hoặc dịch vụ m&agrave; bạn muốn</p>
        </li>
        <li dir="ltr" aria-level="1">
            <p dir="ltr" role="presentation">Phản hồi hoặc hỗ trợ c&aacute;c y&ecirc;u cầu của bạn</p>
        </li>
        <li dir="ltr" aria-level="1">
            <p dir="ltr" role="presentation">Quản l&yacute; t&agrave;i khoản của bạn với ch&uacute;ng t&ocirc;i</p>
        </li>
        <li dir="ltr" aria-level="1">
            <p dir="ltr" role="presentation">X&aacute;c nhận danh t&iacute;nh của bạn v&agrave; bảo vệ t&agrave;i khoản
                của
                bạn</p>
        </li>
    </ul>
    <p dir="ltr" style="text-align: justify;">Bất kỳ l&uacute;c n&agrave;o, bạn đều c&oacute; quyền y&ecirc;u cầu truy
        cập
        hoặc chỉnh sửa th&ocirc;ng tin c&aacute; nh&acirc;n của m&igrave;nh. Bạn c&oacute; thể thực hiện y&ecirc;u cầu
        như
        vậy bằng c&aacute;ch li&ecirc;n hệ với ch&uacute;ng t&ocirc;i bằng c&aacute;ch sử dụng th&ocirc;ng tin
        li&ecirc;n hệ
        được cung cấp trong phần "<a href="policy#request">BẠN C&Oacute; THỂ XEM X&Eacute;T, CẬP
            NHẬT
            HOẶC X&Oacute;A DỮ LIỆU CH&Uacute;NG T&Ocirc;I THU THẬP TỪ BẠN NHƯ THẾ N&Agrave;O?</a>"</p>
    <p dir="ltr" style="text-align: justify;">Nếu bạn tin rằng ch&uacute;ng t&ocirc;i đang xử l&yacute; th&ocirc;ng tin
        c&aacute; nh&acirc;n của bạn một c&aacute;ch bất hợp ph&aacute;p, bạn c&oacute; quyền gửi khiếu nại về
        h&agrave;nh
        vi vi phạm Nguy&ecirc;n tắc bảo mật của &Uacute;c tới Văn ph&ograve;ng Ủy vi&ecirc;n th&ocirc;ng tin &Uacute;c.
    </p>
    <p id="policyupdates" dir="ltr" style="text-align: justify;"><strong>12. CH&Uacute;NG T&Ocirc;I C&Oacute; CẬP NHẬT TH&Ocirc;NG
            B&Aacute;O
            N&Agrave;Y KH&Ocirc;NG?</strong></p>
    <p dir="ltr" style="text-align: justify;"><em><strong>T&oacute;m lại:</strong></em> C&oacute;, ch&uacute;ng
        t&ocirc;i sẽ
        cập nhật th&ocirc;ng b&aacute;o n&agrave;y khi cần thiết để tu&acirc;n thủ c&aacute;c luật hiện h&agrave;nh.</p>
    <p dir="ltr" style="text-align: justify;">Ch&uacute;ng t&ocirc;i c&oacute; thể cập nhật Th&ocirc;ng b&aacute;o bảo
        mật
        n&agrave;y theo thời gian. Phi&ecirc;n bản cập nhật sẽ được chỉ ra bằng ng&agrave;y "Đ&atilde; sửa đổi" được cập
        nhật ở đầu Th&ocirc;ng b&aacute;o bảo mật n&agrave;y. Nếu ch&uacute;ng t&ocirc;i thực hiện c&aacute;c thay đổi
        quan
        trọng đối với Th&ocirc;ng b&aacute;o bảo mật n&agrave;y, ch&uacute;ng t&ocirc;i c&oacute; thể th&ocirc;ng
        b&aacute;o
        cho bạn bằng c&aacute;ch đăng th&ocirc;ng b&aacute;o về những thay đổi đ&oacute; ở vị tr&iacute; nổi bật hoặc
        gửi
        trực tiếp th&ocirc;ng b&aacute;o cho bạn. Ch&uacute;ng t&ocirc;i khuyến kh&iacute;ch bạn thường xuy&ecirc;n xem
        lại
        Th&ocirc;ng b&aacute;o bảo mật n&agrave;y để biết c&aacute;ch ch&uacute;ng t&ocirc;i bảo vệ th&ocirc;ng tin của
        bạn.
    </p>
    <p dir="ltr" style="text-align: justify;"><strong>13. BẠN C&Oacute; THỂ LI&Ecirc;N HỆ VỚI CH&Uacute;NG T&Ocirc;I VỀ
            TH&Ocirc;NG B&Aacute;O N&Agrave;Y NHƯ THẾ N&Agrave;O?</strong></p>
    <p dir="ltr" style="text-align: justify;">Nếu bạn c&oacute; thắc mắc hoặc b&igrave;nh luận về th&ocirc;ng b&aacute;o
        n&agrave;y, bạn c&oacute; thể gửi email cho ch&uacute;ng t&ocirc;i theo địa chỉ
        unicourse.learningplatform&#64;gmail.com
        hoặc li&ecirc;n hệ với ch&uacute;ng t&ocirc;i qua đường bưu điện theo địa chỉ:</p>
    <p dir="ltr" style="text-align: justify;"><strong>Unicourse</strong></p>
    <p dir="ltr" style="text-align: justify;">Số 1/2G Ấp Tiền L&acirc;n, X&atilde; B&agrave; Điểm, Huyện H&oacute;c
        M&ocirc;n, Th&agrave;nh phố Hồ Ch&iacute; Minh, Việt Nam</p>
    <p style="text-align: justify;"><strong
            id="docs-internal-guid-2881cab3-7fff-9092-ee35-5b8427772a9a"><br><br><br><br></strong></p>
    <div style="position: absolute; left: -65535px;">&nbsp;</div>
    <div style="position: absolute; left: -65535px;">&nbsp;</div>
    <div style="position: absolute; left: -65535px;">&nbsp;</div>
    <div style="position: absolute; left: -65535px;">&nbsp;</div>
</div>